[
  {
    "id": "20.210.00.0000",
    "title": "SFT210 HEART",
    "lang": "fr",
    "description": "Size: 220x218 h 30 mm-8.66 x 8.58 h inches\r\n Volume: 1,25 L"
  },
  {
    "id": "25.058.99.0065",
    "title": "Kit Love",
    "lang": "fr",
    "description": "Kit pour préparer des bûches originales, qui se compose d’un tapis en silicone Texture Love et du moule Bûche (250x90 h 70 mm). En outre, grâce à la modularité du tapis, on peut réaliser des bûches de dimensions différentes.<br/>TOR250x90 Bûche<br/>Size 250 x 90 h 70 mm<br/>TEX08 Love<br/>Size 250 X 185 h 4,5 mm"
  },
  {
    "id": "25.313.87.0098",
    "title": "GEL03 HEART-IC",
    "lang": "fr",
    "description": "Set 2 Pz\r\nSize: 91 x 85 h 23 mm\r\nVol. 90 x 4 = 384 ml\r\nSingle stick volume: 96 ml\r\n+ 50 sticks"
  },
  {
    "id": "25.333.87.0098",
    "title": "GEL03M MINI HEART-IC",
    "lang": "fr",
    "description": "Set 2 pcs\r\nSize:55 x 68 h 18 mm\r\nVol: 45 x 12 ml = 540 ml\r\nSingle stick volume: 45 ml\r\n+ 100 mini sticks"
  },
  {
    "id": "25.909.87.0065",
    "title": "Kit Lovissimo",
    "lang": "fr",
    "description": "Le Kit Lovissimo se compose de 5 moules modulaires en silicone alimentaire 100% Made in Italy: 2 moules Oval pour des portions individuels, 2 moules Oval Insert pour les inserts et 1 moule Oval Dome pour les décorations. Avec le Kit Lovissimo il est possible de réaliser 8 entremets uniques dans l’équilibre et la forme. Les moules contenus dans le kit peuvent être utilisés au four et dans les cellules de refroidissement (-60°C +230°C).<br/>Size:SF121 OVAL<br>Set 2 pz/pcs<br>Size: 140 x 75 h 35 mm<br>Volume: 275 ml<br><br>SF122 OVAL INSERT<br>Set 2 pz/pcs<br>Size: 132 x 67 h 12,5 mm<br>Volume: 77 ml<br><br>SF123 OVAL<br>Set 1 pz/pcs<br>Size: 95 x 52,5 h 11 mm<br>Volume: 20,5 ml"
  },
  {
    "id": "25.962.20.0065",
    "title": "TAG02 - WONDER CUTTER HEART",
    "lang": "fr",
    "description": "The one and only ejector cutter without any metal component, created with innovative materials, practical and quick to use.\r\nIts unique design allows choosing easily the diameter you need.\r\nIn the kit you will find 2 cutters: a big one and a small one.\r\nSize little heart :Ø10 -30 h 10 mm\r\nSize big heart :Ø20 -40 h 10 mm"
  },
  {
    "id": "25.987.87.0065",
    "title": "TI VOGLIO BENE 270",
    "lang": "fr",
    "description": "Conçu pour les plus romantiques, TI VOGLIO BENE270 est le kit de Silikomart Professional composé par 7 moules en forme de coussin et d’un moule pour 15 petits gâteaux en forme de coeur, pour réaliser des préparations originales au volume total de 270 ml. Les petits gâteaux s’appuient parfaitement aux bases à coussin pour des créations qui rendront votre vitrine unique.;<br>Size:100 x 100 h 30 mm<br>Volume Tot.: 270 ml"
  },
  {
    "id": "27.196.87.0065",
    "title": "Genoise",
    "lang": "fr",
    "description": "Dédié au mélange historique inventé pour l’ambassadeur de la république de Gênes au cours du XVIII siècle, GENOISE se révèle parfait pour préparer cette base friable et à la légèreté unique, particulièrement indiquée pour mettre en valeur mousses et crèmes. Réalisé en silicone platinium de très haute qualité, le moule se distingue parson extrême flexibilité, caractéristique qui garantit une cuisson et un démoulage impeccables du produit, facilitant ainsi le travail de l’expert. La résistance du moule à une grande fourchette de température (-60°C à +230°C), rend GENOISE un outil extrêmement versatile parce qu’il peut être utilisé aussi pour préparations qui nécessitent la cellule de refroidissement.<br/>Size: ø190/160 H 67 mm<br/>Vol.: 1545 ml"
  },
  {
    "id": "28.310.87.0065",
    "title": "Mora & Lampone 110",
    "lang": "fr",
    "description": "Qu'est-ce qu'ils cachent, ces écrins de la forêt ? On dirait de simples mûres et framboises mais ils peuvent contenir innombrables combinaisons de parfums: l'imagination est la seule limite. Équipé de cinq cavités à 110 ml chacune et d'un support pratique en plastique, pour une parfaite tenue lors de la préparation et du passage en cellule de refroidissement, MORA&LAMPONE110 est un exclusif moule de Silikomart Professional conçu dans les moindres détails pour reproduire fidèlement la forme des fruits en 3D.<br>Size: Ø 65 h 67 mm <br>Volume: 110 ml x 5 = 550 ml"
  },
  {
    "id": "30.036.00.0060",
    "title": "SF036 HEARTS",
    "lang": "fr",
    "description": "Size: Ø65 h 40 mm-Ø 2.56 h 1.57 inches Volume: 6x130 ml Tot. 780 ml"
  },
  {
    "id": "30.040.00.0060",
    "title": "SF040 HEARTS",
    "lang": "fr",
    "description": "Size: Ø60 h 35 mm-Ø 2.36 h 1.38 inches Volume: 8x90 ml Tot. 720 ml"
  },
  {
    "id": "30.087.00.0060",
    "title": "SF087 BIG PASSION",
    "lang": "fr",
    "description": "Size: 64x62 h 32 mm-2.55x2.44 h 1.26 inches Volume: 8x72 ml Tot.576 ml"
  },
  {
    "id": "30.088.00.0060",
    "title": "SF088 MEDIUM PASSION",
    "lang": "fr",
    "description": "Size: 56x52 h 28 mm-2.2x2.05 h 1.14 inches Volume: 10x45 ml Tot.450 ml"
  },
  {
    "id": "30.089.00.0060",
    "title": "SF089 SMALL PASSION",
    "lang": "fr",
    "description": "Size: 37x36 h 23 mm-1.45x1.42 h 0.9 inches Volume: 24x16 ml Tot.384 ml"
  },
  {
    "id": "32.860.87.0065",
    "title": "Amore",
    "lang": "fr",
    "description": "Moule en silicone pour réaliser de très beaux gâteaux en forme de coeur. Le moule est équipé d’une spéciale et innovante bordure sur le côté supérieur, qui confère aux préparations une forme particulière, arrondie à la base. Il est idéal pour des préparations douces et salées et garantit une résistance à la température entre -60°C à +230°C.<br/>Size: 142 x 137 h 50 mm <br/>Vol.: 600 ml"
  },
  {
    "id": "32.890.87.0065",
    "title": "Ti Amo",
    "lang": "fr",
    "description": "Conçu pour les occasions les plus romantiques, TI AMO est le moule en silicone de Silikomart Professional pour des préparations en forme de coeur au volume de 1l. Avec lui, un pratique emporte-pièce en plastic qui permet de réaliser des inserts originaux et/ou des bases d’appui qui s’adaptent parfaitement à la forme du moule. TI AMO se distingue par sa flexibilité et versatilité et garantit des résultats impeccables dans la réalisations de parfaits et de préparations cuites.<br/>Size 170 x 164 h 63 mm<br/>Volume 1000 ml"
  },
  {
    "id": "33.032.20.0096",
    "title": "Love Mat",
    "lang": "fr",
    "description": "Pour personnaliser et donner un touche d’originalité aux monoportions, gâteaux et parfaits, Silikomart Professional présente aux experts le pratique et maniable LOVE MAT, le tapis en silicone à la romantique texture en cœurs. Ayant une taille de 60X40, LOVE MAT se prête aux décorations de différentes tailles, à réaliser en chocolat, pâte sablée ou gélatine à utiliser comme décoration ou comme insert. La résistence aux températures allant de -60°C à +230°C, en plus, rend LOVE MAT parfait aussi pout tout genre de préparation cuite. <br/>Size:585 x 385 h 8.5 mm"
  },
  {
    "id": "33.043.00.0060",
    "title": "MAC03 – HEART MACARONS",
    "lang": "fr",
    "description": "Silicone baking sheet Heart Macarons\r\nSize: 38,5 x 35 mm"
  },
  {
    "id": "33.058.20.0065",
    "title": "Tex08 – Love",
    "lang": "fr",
    "description": "Tapis en silicone avec une originale texture idéal pour préparer des bûches aux dimensions 250x90 mm grâce à sa complémentarité avec le moule Bûche (250x90 h 70 mm). En outre, grâce à la modularité du tapis, on peut réaliser des bûches de dimensions différentes.<br/>Size: 250 x 185 h 30"
  },
  {
    "id": "33.091.20.0069",
    "title": "TRD11 TRICOT DECOR HEARTS",
    "lang": "fr",
    "description": "Tapis en silicone pour créer des dentelles en sucre. Il est parfait pour décorer avec originalité les gâteaux à étages, cup cakes et biscuits.Size: 80 x 400 h 1,8 mm"
  },
  {
    "id": "36.124.00.0060",
    "title": "SF124 PASSION",
    "lang": "fr",
    "description": "Size: 69.5 x 72 h 39.5 mm-1.45x1.42 h 0.9 inches Volume: 6x125 ml Tot. 750 ml"
  },
  {
    "id": "36.185.87.0065",
    "title": "Parfum 110",
    "lang": "fr",
    "description": "De la fusion naturelle et savante entre élégance et sophistication na?t PARFUM, une forme design enveloppant, jeu de lignes et d'équilibre né pour être conjugué à la créativité du professionnel. Particulièrement indiqué pour parfaits et mousses, PARFUM se prête aussi bien à des préparations cuites, en raison de sa résistance à des températures allant de -60°C à + 230°C.<br/>Size:Ø 75 h 37,5 mm<br>Volume: 108 ml"
  },
  {
    "id": "36.200.87.0065",
    "title": "Cupido 30",
    "lang": "fr",
    "description": "Moule en silicone pour réaliser de romantiques créations en forme de coeur au volume de 30 ml. Chaque cavité est dotée d'une spéciale bordure sur la partie supérieure, conçue pour conférer aux préparations une forme particulière, arrondie à la base. CUPIDO30 se prête à des préparations sucrées comme salées, en garantissant une résistance à la température allant de - 60°C à +230°C.;<br>Size: 45x44 h 24 mm<br>Volume: 15x30 ml Tot. 450 ml"
  },
  {
    "id": "36.227.87.0065",
    "title": "Micro Love 5",
    "lang": "fr",
    "description": "\"Une explosion de goût pour ces micro bijoux de pâtisserie. MICRO, l'exclusive série de moules de Silikomart Professional, s'inspire à exactement à cela. 5 ml pour révolutionner la pâtisserie et expérimenter de nouveaux parfums grâce à moules au design simple, minimal, élégant et étudié dans les moidres détails, qui se caractérisent par leur versatilité et facilité d'emploi. Idéaux aussi pour les décorations, MICRO sont des moules qui se prêtent à de nombreuses déclinaisons, sucrées tout comme salées, pour des créations \"\"micro\"\" dans le volume mais protagonistes dans votre vitrine!<br>Size: 26,5 x 25 h 13,75 <br>Volume: 5 ml\""
  },
  {
    "id": "43.445.99.0000",
    "title": "RETH4 - 600X400 H 40",
    "lang": "fr",
    "description": "Idéal pour donner une frome rectangulaire aux gâteaux en version glacée, parfait ou cuite."
  },
  {
    "id": "43.446.99.0000",
    "title": "RETH5 - 600X400 H 50",
    "lang": "fr",
    "description": "Idéal pour donner une frome rectangulaire aux gâteaux en version glacée, parfait ou cuite."
  },
  {
    "id": "70.303.20.0065",
    "title": "RP03 ROULEAU DECORATIF COEURS",
    "lang": "fr",
    "description": "Size: Ø 42 x 400 mm"
  },
  {
    "id": "72.343.99.0065",
    "title": "Taste Puzzle",
    "lang": "fr",
    "description": "TASTE PUZZLE est un kit composé par deux barres et un abécédaire en silicone platine, conçu pour composer des inscriptions à appliquer directement aux glaces avec des goûts naturels, évitant ainsi d'utiliser les classiques inscriptions en plastique. Écologique, pratique et fonctionnel, avec TASTE PUZZLE vous pouvez donner une touche d'originalité aux vitrines de votre laboratoire!"
  },
  {
    "id": "99.016.01.0001",
    "title": "Tricot Mix blanc - mou",
    "lang": "fr",
    "description": "\r\nLa préparation en poudre pour créer de fines dentelles en sucre pleins de détails, en utilisant les tapis Tricot Decor®: Vous pourrez décorer les gâteaux à étages, les cupcakes et une grande variété de biscuits, à présenter à Vos invités. La préparation est disponible en 5 coloris (blanc, jaune, rose, rouge et vert) et grâce aux instructions indiquées sur le packaging, Vous pourrez préparer en quelques minutes une extraordinaire création, comme un vrai Cake Designer.\r\nSize: 300g\r\n"
  }
]