[
  {
    "id": "20.210.00.0000",
    "title": "SFT210 HEART",
    "lang": "en",
    "description": "Size: 220x218 h 30 mm-8.66 x 8.58 h inches\r\n Volume: 1,25 L"
  },
  {
    "id": "25.058.99.0065",
    "title": "Kit Love",
    "lang": "en",
    "description": "It is a kit to make original logs, composed by the silicone mat Texture Love and by the mould Bûche (9.84x3.54 h 2.75 inches). In addition to this, its modular nature will allow you to make logs with different sizes.<br/>TOR250x90 Bûche<br/>Size 250 x 90 h 70 mm<br/>TEX08 Love<br/>Size 250 X 185 h 4,5 mm"
  },
  {
    "id": "25.313.87.0098",
    "title": "GEL03 HEART-IC",
    "lang": "en",
    "description": "Set 2 Pz\r\nSize: 91 x 85 h 23 mm\r\nVol. 90 x 4 = 384 ml\r\nSingle stick volume: 96 ml\r\n+ 50 sticks"
  },
  {
    "id": "25.333.87.0098",
    "title": "GEL03M MINI HEART-IC",
    "lang": "en",
    "description": "Set 2 pcs\r\nSize:55 x 68 h 18 mm\r\nVol: 45 x 12 ml = 540 ml\r\nSingle stick volume: 45 ml\r\n+ 100 mini sticks"
  },
  {
    "id": "25.909.87.0065",
    "title": "Kit Lovissimo",
    "lang": "en",
    "description": "Kit Lovissimo is composed by five food safe silicone modular moulds 100% Made in Italy: 2 moulds Oval for single portions, 2 moulds Oval Insert for the inserts and 1 mould Oval Dome for the decorations. With Kit Lovissimo you can make 8 desserts unique in their balance and shape. The moulds composing the kit can be used both in the oven and in the blast chiller (-76°F a +446°F).<br/>Size:SF121 OVAL<br>Set 2 pz/pcs<br>Size: 140 x 75 h 35 mm<br>Volume: 275 ml<br><br>SF122 OVAL INSERT<br>Set 2 pz/pcs<br>Size: 132 x 67 h 12,5 mm<br>Volume: 77 ml<br><br>SF123 OVAL<br>Set 1 pz/pcs<br>Size: 95 x 52,5 h 11 mm<br>Volume: 20,5 ml"
  },
  {
    "id": "25.962.20.0065",
    "title": "TAG02 - WONDER CUTTER HEART",
    "lang": "en",
    "description": "The one and only ejector cutter without any metal component, created with innovative materials, practical and quick to use.\r\nIts unique design allows choosing easily the diameter you need.\r\nIn the kit you will find 2 cutters: a big one and a small one.\r\nSize little heart :Ø10 -30 h 10 mm\r\nSize big heart :Ø20 -40 h 10 mm"
  },
  {
    "id": "25.987.87.0065",
    "title": "TI VOGLIO BENE 270",
    "lang": "en",
    "description": "Designed for the romantics, TI VOGLIO BENE270 is the kit by Silikomart Professional composed by 7 pillow-shaped moulds and one to make 15 heart-shaped mini creations: the perfect solution to make original desserts of 270 ml (total volume). The mini portions perfectly lay down on the pillow basis making creations that will give an unique touch to your laboratory window.;<br>Size:100 x 100 h 30 mm<br>Volume Tot.: 270 ml"
  },
  {
    "id": "27.196.87.0065",
    "title": "Genoise",
    "lang": "en",
    "description": "Dedicated to the historic dough invented in the XVIII century by the Republic of Genoa’s Ambassador, GENOISE is the perfect mould to make a crumbly and light dough designed to emphasize mousses and creams. Made of high quality platinic silicone, this mould differentiates itself for its extreme flexibility which guarantees both a perfect baking and unmoulding, supporting the professional during the preparation. GENOISE can resist to temperature ranges between -60°C (-76°F) to +230°C (+446°F), so it is suitable both for the oven and the blast chiller.<br/>Size: ø190/160 H 67 mm<br/>Vol.: 1545 ml"
  },
  {
    "id": "28.310.87.0065",
    "title": "Mora & Lampone 110",
    "lang": "en",
    "description": "What do these forest chests hide? They seem to be just blackberries and raspberries but they may hold infinite taste combinations: fantasy is the only limit. Provided with 5 cavities (110 ml each) and equipped with the practical plastic support for a perfect result during preparation and blast chilling, MORA&LAMPONE110 is an exclusive mould by Silikomart Professional designed to re-create accurately the 3D shape of fruit.<br>Size: Ø 65 h 67 mm <br>Volume: 110 ml x 5 = 550 ml"
  },
  {
    "id": "30.036.00.0060",
    "title": "SF036 HEARTS",
    "lang": "en",
    "description": "Size: Ø65 h 40 mm-Ø 2.56 h 1.57 inches Volume: 6x130 ml Tot. 780 ml"
  },
  {
    "id": "30.040.00.0060",
    "title": "SF040 HEARTS",
    "lang": "en",
    "description": "Size: Ø60 h 35 mm-Ø 2.36 h 1.38 inches Volume: 8x90 ml Tot. 720 ml"
  },
  {
    "id": "30.087.00.0060",
    "title": "SF087 BIG PASSION",
    "lang": "en",
    "description": "Size: 64x62 h 32 mm-2.55x2.44 h 1.26 inches Volume: 8x72 ml Tot.576 ml"
  },
  {
    "id": "30.088.00.0060",
    "title": "SF088 MEDIUM PASSION",
    "lang": "en",
    "description": "Size: 56x52 h 28 mm-2.2x2.05 h 1.14 inches Volume: 10x45 ml Tot.450 ml"
  },
  {
    "id": "30.089.00.0060",
    "title": "SF089 SMALL PASSION",
    "lang": "en",
    "description": "Size: 37x36 h 23 mm-1.45x1.42 h 0.9 inches Volume: 24x16 ml Tot.384 ml"
  },
  {
    "id": "32.860.87.0065",
    "title": "Amore",
    "lang": "en",
    "description": "Silicone mould to make wonderful heart-shaped cakes. The mould is provided with a special and innovative border on the top that gives a peculiar rounded shape to the base of the cakes. Perfect for sweet and savoury preparations, it guarantees resistance to temperatures going from -60°C (-76°F) to +230°C (+446°F).<br/>Size: 142 x 137 h 50 mm <br/>Vol.: 600 ml"
  },
  {
    "id": "32.890.87.0065",
    "title": "Ti Amo",
    "lang": "en",
    "description": "Designed for the most romantic occasions, TI AMO is the silicone mould by Silikomart Professional to make heart-shaped creations of 1 liter volume. It comes with a plastic cutter to make original inserts and/or supporting bases perfectly combinable with TI AMO shape. TI AMO is characterized by an extreme flexibility and versatility, guaranteeing perfect results both for semifreddos and baked creations.<br/>Size 170 x 164 h 63 mm<br/>Volume 1000 ml"
  },
  {
    "id": "33.032.20.0096",
    "title": "Love Mat",
    "lang": "en",
    "description": "Silikomart Professional presents the practical and handy LOVE MAT, the silicone mat with a romantic heart weft perfect to customize or to give an original touch to single-serving desserts, cakes or semifreddos. 60x40 sized, LOVE MAT is suitable for many sized creations made of chocolate, shortcrust pastry or jelly that can be used as decoration or insert. LOVE MAT is resistant to temperatures going from -60°C (+76°F) up to +230°C (+446°F), therefore it is also suitable for any kind of baked creation.<br/>Size:585 x 385 h 8.5 mm"
  },
  {
    "id": "33.043.00.0060",
    "title": "MAC03 – HEART MACARONS",
    "lang": "en",
    "description": "Silicone baking sheet Heart Macarons\r\nSize: 1,53 x 1,37 inch"
  },
  {
    "id": "33.058.20.0065",
    "title": "Tex08 – Love",
    "lang": "en",
    "description": "It is a silicone mat with an original texture, perfect to realize logs of the size 9.84x3.54 inches thanks to the complementary mould Bûche (9.84x3.54 h 2.75 inches). In addition to this, its modular nature will allow you to realize logs with different sizes.<br/>Size: 250 x 185 h 30"
  },
  {
    "id": "33.091.20.0069",
    "title": "TRD11 TRICOT DECOR HEARTS",
    "lang": "en",
    "description": "Silicone mat to create sugar laces. It's perfect to decorate in an original way the layer cakes, cup cakes and cookies.Size: 80 x 400 h 1,8 mm / 3,14 x 15,74 h 0,07 inches"
  },
  {
    "id": "36.124.00.0060",
    "title": "SF124 PASSION",
    "lang": "en",
    "description": "Size: 69.5 x 72 h 39.5 mm-1.45x1.42 h 0.9 inches Volume: 6x125 ml Tot. 750 ml"
  },
  {
    "id": "36.185.87.0065",
    "title": "Parfum 110",
    "lang": "en",
    "description": "A natural and skillful fusion between elegance and refinement, PARFUM is the new enchanting mould created to be combined with the genius of masters. Particularly recommended for semifreddi and mousse, PARFUM is also suitable for baked creations thanks to its resistance to temperature ranges between -60°C (-76°F) and +230°C (+446°F).<br/>Size:Ø 75 h 37,5 mm<br>Volume: 108 ml,"
  },
  {
    "id": "36.200.87.0065",
    "title": "Cupido 30",
    "lang": "en",
    "description": "A silicone mould perfect to create romantic heart-shaped mini desserts of a volume of 30 ml. Each mould has a special and innovative border in the upper part which gives a particular round shape to the base of pastries. CUPIDO30 is suitable both for desserts and savouries and it is resistant to temperatures going from - 60°C (-76°F) and +230°C (+446°F).;<br>Size: 45x44 h 24 mm<br>Volume: 15x30 ml Tot. 450 ml"
  },
  {
    "id": "36.227.87.0065",
    "title": "Micro Love 5",
    "lang": "en",
    "description": "An explosion of taste for these micro jewels of pastry. This is what MICRO, the exclusive series of moulds by Silikomart Professional, is inspired by. 5 ml to revolutionise the pastry making and experience new tastes thanks to moulds with an essential and clean-looking design and characterized by flexibility, versatility and handiness. MICRO moulds are suitable both for sweet and savoury creations and they are perfect to make decorations too. “Micro-sized” creations but the main attraction in your shop window!<br>Size: 26,5 x 25 h 13,75 <br>Volume: 5 ml"
  },
  {
    "id": "43.445.99.0000",
    "title": "RETH4 - 600X400 H 40",
    "lang": "en",
    "description": "Ideal to give a rectangular shape to cakes in a ice-cream, semifreddo or baked version."
  },
  {
    "id": "43.446.99.0000",
    "title": "RETH5 - 600X400 H 50",
    "lang": "en",
    "description": "Ideal to give a rectangular shape to cakes in a ice-cream, semifreddo or baked version."
  },
  {
    "id": "70.303.20.0065",
    "title": "RP03 DECORATIVE ROLLING PIN HEARTS",
    "lang": "en",
    "description": "Size: Ø 42 x 400 mm"
  },
  {
    "id": "72.343.99.0065",
    "title": "Taste Puzzle",
    "lang": "en",
    "description": "TASTE PUZZLE is a kit composed by two bars and an abecedarian in platinic silicone, designed to create words with natural tastes that you can put directly on gelato ice-cream, replacing the classical plastic ice-cream flavour markers Eco-friendly, practical and functional, with TASTE PUZZLE your shop ice-cream cabinets will have a touch of originality."
  },
  {
    "id": "99.016.01.0001",
    "title": "Tricot Mix white - mou",
    "lang": "en",
    "description": "This powder mix, used with the Tricot Décor® Mats, is a great instrument for the realization of the most fine and detailed sugar laces. Tricot Mix allows you to decorate wedding cakes, cup cakes and a big variety of cookies to serve to your guests. The mix is available in 5 colours (white, yellow, pink, red, and green): once you’ve followed the instructions indicated on the package, you will obtain in few minutes a perfectly-shaped cake. For a real cake designer result!\r\nSize: 300g"
  }
]