[
  {
    "id": "20.210.00.0000",
    "title": "SFT210 HEART",
    "lang": "pt",
    "description": "Size: 220x218 h 30 mm-8.66 x 8.58 h inches\r\n Volume: 1,25 L"
  },
  {
    "id": "25.058.99.0065",
    "title": "Kit Love",
    "lang": "pt",
    "description": "Kit para fazer troncos originais, constituído por tapete em silicone Texture Love e pela forma Bûche (250x90 h 70 mm). Graças também à modularidade que caracteriza o tapete, é possível fazer troncos de vários tamanhos.<br/>TOR250x90 Bûche<br/>Size 250 x 90 h 70 mm<br/>TEX08 Love<br/>Size 250 X 185 h 4,5 mm"
  },
  {
    "id": "25.313.87.0098",
    "title": "GEL03 HEART-IC",
    "lang": "pt",
    "description": "Set 2 Pz\r\nSize: 91 x 85 h 23 mm\r\nVol. 90 x 4 = 384 ml\r\nSingle stick volume: 96 ml\r\n+ 50 sticks"
  },
  {
    "id": "25.333.87.0098",
    "title": "GEL03M MINI HEART-IC",
    "lang": "pt",
    "description": "Set 2 pcs\r\nSize:55 x 68 h 18 mm\r\nVol: 45 x 12 ml = 540 ml\r\nSingle stick volume: 45 ml\r\n+ 100 mini sticks"
  },
  {
    "id": "25.909.87.0065",
    "title": "Kit Lovissimo",
    "lang": "pt",
    "description": "O Kit Lovissimo é constituído por cinco formas modelares em silicone alimentar 100% Made in Italy: 2 formas Oval para monoporções, 2 formas Oval Insert para as inserções e 1 forma Oval Dome para as decorações. Com o Kit Lovissimo é possível fazer 8 sobremesas únicas no equilíbrio e no formato. As formas que compõe o kit estão adaptadas para a utilização em forno e em abatedor (-60ºC +230ºC).<br/>Size:SF121 OVAL<br>Set 2 pz/pcs<br>Size: 140 x 75 h 35 mm<br>Volume: 275 ml<br><br>SF122 OVAL INSERT<br>Set 2 pz/pcs<br>Size: 132 x 67 h 12,5 mm<br>Volume: 77 ml<br><br>SF123 OVAL<br>Set 1 pz/pcs<br>Size: 95 x 52,5 h 11 mm<br>Volume: 20,5 ml"
  },
  {
    "id": "25.962.20.0065",
    "title": "TAG02 - WONDER CUTTER HEART",
    "lang": "pt",
    "description": "The one and only ejector cutter without any metal component, created with innovative materials, practical and quick to use.\r\nIts unique design allows choosing easily the diameter you need.\r\nIn the kit you will find 2 cutters: a big one and a small one.\r\nSize little heart :Ø10 -30 h 10 mm\r\nSize big heart :Ø20 -40 h 10 mm"
  },
  {
    "id": "25.987.87.0065",
    "title": "TI VOGLIO BENE 270",
    "lang": "pt",
    "description": "Projetado para os mais românticos,TI VOGLIO BENE270 é o kit de Silikomart Professional composto por 7 moldes em forma de almofada e um molde para 15 mini criações em forma de coração, para originais preparados pelo volume total de 270 ml. O mignon ficam perfeitamente nas bases em forma de almofada para criações que vão fazer única a sua montra.;<br>Size:100 x 100 h 30 mm<br>Volume Tot.: 270 ml"
  },
  {
    "id": "27.196.87.0065",
    "title": "Genoise",
    "lang": "pt",
    "description": "Dedicado à mistura histórica inventada pelo Embaixador da República de Génova, no século XVIII, GENOISE é perfeito para a preparação duma base friável e inconfundível, particularmente adequado para valorizar mousses e cremes. Feito de silicone de alta qualidade, o molde se distingue pela sua extrema flexibilidade, uma característica que fornece uma cozedura e uma deseformadura do producto impecável, facilitando muito o trabalho do profissional. A resistência do molde com uma ampla faixa de temperatura (entre -60°C a + 230°C), por outro lado, torna GENOISE uma ferramenta extremamente versátil enquanto pode também ser utilizado para preparações que exigem o refrigerador a explosão.<br/>Size: ø190/160 H 67 mm<br/>Vol.: 1545 ml"
  },
  {
    "id": "28.310.87.0065",
    "title": "Mora & Lampone 110",
    "lang": "pt",
    "description": "O que nos esconde estes tesouros da floresta? Parecem simples amoras e framboesas mas podem esconder infinitas combinações de sabor: a imaginação é o seu limite. Composto por cinco cavidades de 110 ml cada e com o prático suporte em plástico para uma vedação perfeita na fase de preparação e refrigeração, MORA&LAMPONE110 é uma forma exclusiva da Silikomart Professional, estudada até aos mínimos detalhes permitindo assim reproduzir fielmente os formatos da fruta em 3D.<br>Size: Ø 65 h 67 mm <br>Volume: 110 ml x 5 = 550 ml"
  },
  {
    "id": "30.036.00.0060",
    "title": "SF036 HEARTS",
    "lang": "pt",
    "description": "Size: Ø65 h 40 mm-Ø 2.56 h 1.57 inches Volume: 6x130 ml Tot. 780 ml"
  },
  {
    "id": "30.040.00.0060",
    "title": "SF040 HEARTS",
    "lang": "pt",
    "description": "Size: Ø60 h 35 mm-Ø 2.36 h 1.38 inches Volume: 8x90 ml Tot. 720 ml"
  },
  {
    "id": "30.087.00.0060",
    "title": "SF087 BIG PASSION",
    "lang": "pt",
    "description": "Size: 64x62 h 32 mm-2.55x2.44 h 1.26 inches Volume: 8x72 ml Tot.576 ml"
  },
  {
    "id": "30.088.00.0060",
    "title": "SF088 MEDIUM PASSION",
    "lang": "pt",
    "description": "Size: 56x52 h 28 mm-2.2x2.05 h 1.14 inches Volume: 10x45 ml Tot.450 ml"
  },
  {
    "id": "30.089.00.0060",
    "title": "SF089 SMALL PASSION",
    "lang": "pt",
    "description": "Size: 37x36 h 23 mm-1.45x1.42 h 0.9 inches Volume: 24x16 ml Tot.384 ml"
  },
  {
    "id": "32.860.87.0065",
    "title": "Amore",
    "lang": "pt",
    "description": "Molde de silicone para fazer grandes bolos em forma de coração. O molde está equipado com um rebordo especial e inovador no topo que dá as preparações numa forma redonda especial para a base. Presta-se para preparações doces e salgadas, fornecendo uma resistência a temperaturas que variam de -60°C a + 230°C.<br/>Size: 142 x 137 h 50 mm <br/>Vol.: 600 ml"
  },
  {
    "id": "32.890.87.0065",
    "title": "Ti Amo",
    "lang": "pt",
    "description": "Projetado para as ocasiões mais românticas, TI AMO é o molde de silicone de Silikomart Profissional para preparações em forma de coração volume de 1 l. Dotado de um cortamassa funcional em plástico que permite criar inserções originais e/ou bases de apoio que se encaixam perfeitamente na forma do molde. TI AMO distingue-se pela sua flexibilidade e versatilidade, garantindo resultados perfeitos, tanto na realização de semi-frios que as criações cozidas.<br/>Size 170 x 164 h 63 mm<br/>Volume 1000 ml"
  },
  {
    "id": "33.032.20.0096",
    "title": "Love Mat",
    "lang": "pt",
    "description": "Para personalizar ou adicionar um toque de originalidade as monoporções, bolos ou sobremesas, Silikomart Professional apresentaLOVE MAT prático e gerenciável, o tapete de silicone dos corações românticos. Tamanho 60x40, LOVE MAT presta-se a decoração de várias medidas a serem implementadas em chocolate, pastelaria ou geléia e usar como decoração ou como uma inserção. A resistência a temperaturas que variam de -60ºC a + 230ºC, também,pode ser usado LOVE MAT  para qualquer tipo de preparação cozida. <br/>Size:585 x 385 h 8.5 mm,"
  },
  {
    "id": "33.043.00.0060",
    "title": "MAC03 – HEART MACARONS",
    "lang": "pt",
    "description": "Silicone baking sheet Heart Macarons\r\nSize: 38,5 x 35 mm"
  },
  {
    "id": "33.058.20.0065",
    "title": "Tex08 – Love",
    "lang": "pt",
    "description": "Tapete em silicone com a textura original, ideal para fazer troncos com as dimensões 250x90 mm graças à complementaridade com a forma Bûche (250x90 h 70 mm). Graças também à modularidade que caracteriza o tapete, é possível fazer troncos de vários tamanhos.<br/>Size: 250 x 185 h 30"
  },
  {
    "id": "33.091.20.0069",
    "title": "TRD11 TRICOT DECOR HEARTS",
    "lang": "pt",
    "description": "Tapete em silicone para criar rendas de açúcar. É perfeito para decorar com originalidade bolos de planos, cup cakes e biscoitos.Size: 80 x 400 h 1,8 mm"
  },
  {
    "id": "36.124.00.0060",
    "title": "SF124 PASSION",
    "lang": "pt",
    "description": "Size: 69.5 x 72 h 39.5 mm-1.45x1.42 h 0.9 inches Volume: 6x125 ml Tot. 750 ml"
  },
  {
    "id": "36.185.87.0065",
    "title": "Parfum 110",
    "lang": "pt",
    "description": "Da uma fusão natural e inteligente de elegância e sofisticação vem PARFUM, uma forma de design envolvente, jogo  de linhas e equilíbrio criados para ser conjugado com o profissional criativo. Particularmente adequado para sobremesas congeladas e mousses, PARFUM presta-se igualmente bem a preparações cozida, devido à sua resistência a temperaturas que variam entre -60°C e + 230°C.<br/>Size:Ø 75 h 37,5 mm<br>Volume: 108 ml"
  },
  {
    "id": "36.200.87.0065",
    "title": "Cupido 30",
    "lang": "pt",
    "description": "Molde de silicone para fazer mini porções em forma de coração romântico do volume de 30 ml. Cada cavidade é equipada com uma bordadura especial e inovadora na parte superior, concebida para conferir uma forma particular para as preparações arrontondata da base. CUPIDO30 presta-se a preparações doces e salgadas, garantindo uma resistência a temperaturas que variam de -60°C a + 230°C.;<br>Size: 45x44 h 24 mm<br>Volume: 15x30 ml Tot. 450 ml"
  },
  {
    "id": "36.227.87.0065",
    "title": "Micro Love 5",
    "lang": "pt",
    "description": "Uma explosão de sabor para estas micro jóias de pastelaria. É nisso que se inspira MICRO, a exclusiva gama de formas da Silikomart Professional. 5 ml para revolucionar a pastelaria e experimentar sabores novos graças ao design clean, minimalista, elegante e estudado até aos mínimos detalhes caracterizando-se pela sua versatilidade e facilidade de utilização. Ideais também para decorações MICRO são formas que se apresentam perfeitamente com diversas declinações sejam doces ou salgadas, para criações “micro” no volume mais protagonista para a sua vitrina.<br>Size: 26,5 x 25 h 13,75 <br>Volume: 5 ml"
  },
  {
    "id": "43.445.99.0000",
    "title": "RETH4 - 600X400 H 40",
    "lang": "pt",
    "description": "Ideal para dar una forma rectangular a tartas heladas, semifrías o horneadas."
  },
  {
    "id": "43.446.99.0000",
    "title": "RETH5 - 600X400 H 50",
    "lang": "pt",
    "description": "Ideal para dar una forma rectangular a tartas heladas, semifrías o horneadas."
  },
  {
    "id": "70.303.20.0065",
    "title": "RP03 ROLO DECORATIVO CORAÇÕES",
    "lang": "pt",
    "description": "Size: Ø 42 x 400 mm"
  },
  {
    "id": "72.343.99.0065",
    "title": "Taste Puzzle",
    "lang": "pt",
    "description": "TASTE PUZZLE é um kit composto de dois bares e uma cartilha de platina silicone, projetado para compor escritos para aplicar a sorvete diretamente com os sabores naturais, evitando assim o uso do segnagusto clássico de plástico. Ecológica, prático e funcional, com TASTE PUZZLE você pode dar um toque de originalidade para as janelas de seu laboratório!"
  },
  {
    "id": "99.016.01.0001",
    "title": "Tricot Mix branco - mou",
    "lang": "pt",
    "description": "\r\nApresentamos o preparado em pó para criar elegantes e detalhadas rendas em açúcar usando o tapete Tricot Decor®, graças ao qual poderá decorar bolos de planos, cup cakes e uma variedade de bolachas para apresentar aos seus convidados. O preparado está disponível em 5 cores (branco, amarelo, rosa, vermelho e verde) e uma vez seguidas as instruções da embalagem, permite em poucos minutos obter uma criação perfeita à prova de Cake Designer.\r\nSize: 300g\r\n"
  }
]