[
  {
    "id": "20.210.00.0000",
    "title": "SFT210 HEART",
    "lang": "de",
    "description": "Size: 220x218 h 30 mm-8.66 x 8.58 h inches\r\n Volume: 1,25 L"
  },
  {
    "id": "25.058.99.0065",
    "title": "Kit Love",
    "lang": "de",
    "description": "Kit zur Herstellung origineller Baumstämme, bestehend aus Silikonmatte Texture Love und Silikonform Bûche (250x90 h 70 mm). Außerdem können dank des Modul-Charakters der Form Stämme in verschiedenen Größen hergestellt werden.<br/>TOR250x90 Bûche<br/>Size 250 x 90 h 70 mm<br/>TEX08 Love<br/>Size 250 X 185 h 4,5 mm"
  },
  {
    "id": "25.313.87.0098",
    "title": "GEL03 HEART-IC",
    "lang": "de",
    "description": "Set 2 Pz\r\nSize: 91 x 85 h 23 mm\r\nVol. 90 x 4 = 384 ml\r\nSingle stick volume: 96 ml\r\n+ 50 sticks"
  },
  {
    "id": "25.333.87.0098",
    "title": "GEL03M MINI HEART-IC",
    "lang": "de",
    "description": "Set 2 pcs\r\nSize:55 x 68 h 18 mm\r\nVol: 45 x 12 ml = 540 ml\r\nSingle stick volume: 45 ml\r\n+ 100 mini sticks"
  },
  {
    "id": "25.909.87.0065",
    "title": "Kit Lovissimo",
    "lang": "de",
    "description": "Das Kit Lovissimo besteht aus fünf Modul-Formen aus Lebensmittelsilikon 100% Made in Italy: 2 Oval Formen für Einzelportionen, 2 Oval Insert Formen für die Inserts und 1 Oval Dome Form für die Dekorationen. Mit dem Kit Lovissimo ist es möglich 8 Desserts, einzigartig in Gleichgewicht in Form zuzubereiten. Die im Kit enthaltenen Formen sind zum Gebrauch im Ofen sowie im Schockfroster (-60°C bis +230°C) geeignet.<br/>Size:SF121 OVAL<br>Set 2 pz/pcs<br>Size: 140 x 75 h 35 mm<br>Volume: 275 ml<br><br>SF122 OVAL INSERT<br>Set 2 pz/pcs<br>Size: 132 x 67 h 12,5 mm<br>Volume: 77 ml<br><br>SF123 OVAL<br>Set 1 pz/pcs<br>Size: 95 x 52,5 h 11 mm<br>Volume: 20,5 ml"
  },
  {
    "id": "25.962.20.0065",
    "title": "TAG02 - WONDER CUTTER HEART",
    "lang": "de",
    "description": "The one and only ejector cutter without any metal component, created with innovative materials, practical and quick to use.\r\nIts unique design allows choosing easily the diameter you need.\r\nIn the kit you will find 2 cutters: a big one and a small one.\r\nSize little heart :Ø10 -30 h 10 mm\r\nSize big heart :Ø20 -40 h 10 mm"
  },
  {
    "id": "25.987.87.0065",
    "title": "TI VOGLIO BENE 270",
    "lang": "de",
    "description": "Für alle Romantiker erdacht, ist TI VOGLIO BENE270, das Set von Silikomart Professional, bestehend aus 7 Formen die Aussehen wie ein Kissen und einer Form für 15 Herz-Mignons, um originelle Zubereitungen mit einem Gesamtvolumen von 270 ml zu erstellen. Die Mignons passen perfekt zu den Kissen als Untergrund, für Kreationen die Ihr Schaufenster unverwechselbar machen.;<br>Size:100 x 100 h 30 mm<br>Volume Tot.: 270 ml"
  },
  {
    "id": "27.196.87.0065",
    "title": "Genoise",
    "lang": "de",
    "description": "Dem historischen Teig gewidmet, der für den Botschafter der Republik Genua im XVIII Jahrhundert erfunden wurde, stellt sich GENOISE als perfekt heraus für die Herstellung dieser krümeligen und unverwechselbar leichten Basis, welche besonders dafür geeignet ist um Mousse und Creme zu betonen. Aus Platin-Silikon höchster Qualität hergestellt, hebt sich diese Form durch ihre extreme Flexibilität hervor, eine Eigenschaft die ein tadelloses Backen und Herauslösen des Produktes garantiert und deutlich die Arbeit des Profis erleichtert. Die Widerstandsfähigkeit der Form gegen eine breite Temperaturskala (von -60°C bis +230°C) macht zudem aus GENOISE ein äußerst vielseitiges Utensil, da es auch für Zubereitungen im Schockfroster nutzbar ist.<br/>Size: ø190/160 H 67 mm<br/>Vol.: 1545 ml"
  },
  {
    "id": "28.310.87.0065",
    "title": "Mora & Lampone 110",
    "lang": "de",
    "description": "Was verstecken diese Schmuckkästchen des Waldes? Es scheinen einfache Brombeeren und Himbeeren zu sein, aber sie können unendliche Geschmackskombinationen enthalten: die Fantasie ist die einzige Grenze. MORA&LAMPONE110 besteht aus fünf Mulden mit je 110 ml Volumen und ist mit einer praktischen Plastikstütze ausgestattet, welche während der Zubereitung und des Einfrierens perfekten Halt bietet. Die exklusive Form von Silikomart Professional ist bis ins letzte Detail durchdacht und ermöglicht die detailgetreue Abbildung der Frucht in 3D.<br>Size: Ø 65 h 67 mm <br>Volume: 110 ml x 5 = 550 ml"
  },
  {
    "id": "30.036.00.0060",
    "title": "SF036 HEARTS",
    "lang": "de",
    "description": "Size: Ø65 h 40 mm-Ø 2.56 h 1.57 inches Volume: 6x130 ml Tot. 780 ml"
  },
  {
    "id": "30.040.00.0060",
    "title": "SF040 HEARTS",
    "lang": "de",
    "description": "Size: Ø60 h 35 mm-Ø 2.36 h 1.38 inches Volume: 8x90 ml Tot. 720 ml"
  },
  {
    "id": "30.087.00.0060",
    "title": "SF087 BIG PASSION",
    "lang": "de",
    "description": "Size: 64x62 h 32 mm-2.55x2.44 h 1.26 inches Volume: 8x72 ml Tot.576 ml"
  },
  {
    "id": "30.088.00.0060",
    "title": "SF088 MEDIUM PASSION",
    "lang": "de",
    "description": "Size: 56x52 h 28 mm-2.2x2.05 h 1.14 inches Volume: 10x45 ml Tot.450 ml"
  },
  {
    "id": "30.089.00.0060",
    "title": "SF089 SMALL PASSION",
    "lang": "de",
    "description": "Size: 37x36 h 23 mm-1.45x1.42 h 0.9 inches Volume: 24x16 ml Tot.384 ml"
  },
  {
    "id": "32.860.87.0065",
    "title": "Amore",
    "lang": "de",
    "description": "Silikonform zur Zubereitung prächtiger Torten in Herzform. Die Form ist mit einer speziellen und innovativen Umrandung auf der Oberseite ausgestattet, welche der Torte eine spezielle abgerundete Form verleiht. Die Form eignet sich für süße und herzhafte Zubereitungen und hält Temperaturen von -60°C bis +230°C stand.<br/>Size: 142 x 137 h 50 mm <br/>Vol.: 600 ml"
  },
  {
    "id": "32.890.87.0065",
    "title": "Ti Amo",
    "lang": "de",
    "description": "Für besonders romantische Gelegenheiten gedacht, ist TI AMO die Silikonform von Silikomart Professional für Zubereitungen in Herzform mit einem Volumen von 1l. Als Zugabe gibt es einen funktionalen Teigschneider aus Plastik, der es erlaubt originelle Füllungen und/oder Böden zu erstellen, die sich perfekt an die Form anpassen. TI AMO hebt sich ab durch seine Biegsamkeit und Vielseitigkeit, und garantiert tadellose Ergebnisse sowohl bei der Herstellung von Halbgefrorenem als auch von gebackenen Kreationen.<br/>Size 170 x 164 h 63 mm<br/>Volume 1000 ml"
  },
  {
    "id": "33.032.20.0096",
    "title": "Love Mat",
    "lang": "de",
    "description": "Um einen persönlichen und originellen Hauch für Einzelportionen, Torten oder Halbgefrorenen zu geben, bietet Silikomart Professional den Profis die praktische und handliche LOVE MAT an, die Silikonmatte mit den romantischen Herzmotiven. Mit der Grösse 60x40, eignet sich LOVE MAT für Dekorationen mit verschiedenen Massen, die man aus Schokolade, Mürbeteig oder Gelatine ralisieren kann, für die Benutzung als Verzierung oder als Einsatz. Ausserdem, dank der Wiederstandsfähigkeit im Tempertaturbereich von -60°C bis +230°C, ist LOVE MAT perfekt für jede Art von gebackten Vorbereitungen.<br/>Size:585 x 385 h 8.5 mm"
  },
  {
    "id": "33.043.00.0060",
    "title": "MAC03 – HEART MACARONS",
    "lang": "de",
    "description": "Silicone baking sheet Heart Macarons\r\nSize: 38,5 x 35 mm"
  },
  {
    "id": "33.058.20.0065",
    "title": "Tex08 – Love",
    "lang": "de",
    "description": "Silikonmatte mit originellen Maserung, die dank der Kompatibilität mit der Bûche Form (250x90 h 70 mm) ideal zur Herstellung von Stämmen der Maße 250x90 mm geeignet ist. Außerdem können dank des Modul-Charakters der Form Stämme in verschiedenen Größen hergestellt werden.<br/>Size: 250 x 185 h 30"
  },
  {
    "id": "33.091.20.0069",
    "title": "TRD11 TRICOT DECOR HEARTS",
    "lang": "de",
    "description": "Silikonmatte zur Herstellung von Spitze aus Zucker. Ideal zur originellen Dekoration von Stockwerk-Torten, Cupcakes und Plätzchen.Size: 80 x 400 h 1,8 mm"
  },
  {
    "id": "36.124.00.0060",
    "title": "SF124 PASSION",
    "lang": "de",
    "description": "Size: 69.5 x 72 h 39.5 mm-1.45x1.42 h 0.9 inches Volume: 6x125 ml Tot. 750 ml"
  },
  {
    "id": "36.185.87.0065",
    "title": "Parfum 110",
    "lang": "de",
    "description": "Aus der natürlichen und weisen Verschmelzung von Eleganz und Raffinesse entsteht PARFUM, eine Form mit hinreißendem Design, ein Spiel aus Linien und Gleichgewicht, welche sich ganz der Kreativität des Profis anpassen. Besonders geeignet für Halbgefrorenes und Mousse, aber auch für Zubereitungen im Ofen, da die Form Temperaturen von -60°C bis +230°C standhält. <br/>Size:Ø 75 h 37,5 mm<br>Volume: 108 ml,,"
  },
  {
    "id": "36.200.87.0065",
    "title": "Cupido 30",
    "lang": "de",
    "description": "Silikonform zur Zubereitung romantischer Mignons in Herzform mit einem Volumen von 30 ml. Jede Mulde ist mit einer speziellen und innovativen Umrandung auf der Oberseite ausgestattet, die entwickelt wurde um den fertigen Produkten eine besonders abgerundete Form zu verleihen. CUPIDO30 eignet sich für süße und herzhafte Zubereitungen und hält Temperaturen von - 60°C bis +230°C stand.;<br>Size: 45x44 h 24 mm<br>Volume: 15x30 ml Tot. 450 ml"
  },
  {
    "id": "36.227.87.0065",
    "title": "Micro Love 5",
    "lang": "de",
    "description": "Eine Explosion des Geschmacks für diese Mikro-Schmuckstücke der Konditorei. Genau daran inspiriert sich MICRO, die exklusive Formen-Serie von Silikomart Professional. 5ml um die Konditorei zu revolutionieren und neue Geschmäcke auszutesten. Das reine, minimale und elegante Design dieser Formen verbindet sich mit Vielseitigkeit und einfacher Handhabung. Die MICRO Formen eignen sich ideal für Dekorationen und zahlreiche süße oder herzhafte „Mikro“ Kreationen im Volumen aber Protagonisten in der Schautheke!<br>Size: 26,5 x 25 h 13,75 <br>Volume: 5 ml"
  },
  {
    "id": "43.445.99.0000",
    "title": "RETH4 - 600X400 H 40",
    "lang": "de",
    "description": "Perfekt um Torten in Eisform, als Halbgefrorenes oder gebacken eine rechteckige Form zu geben."
  },
  {
    "id": "43.446.99.0000",
    "title": "RETH5 - 600X400 H 50",
    "lang": "de",
    "description": "Perfekt um Torten in Eisform, als Halbgefrorenes oder gebacken eine rechteckige Form zu geben."
  },
  {
    "id": "70.303.20.0065",
    "title": "RP03 DEKORATIVE TEIGROLLE HERZEN",
    "lang": "de",
    "description": "Size: Ø 42 x 400 mm"
  },
  {
    "id": "72.343.99.0065",
    "title": "Taste Puzzle",
    "lang": "de",
    "description": "TASTE PUZZLE ist ein Kit bestehend aus 2 Stangen und einem ABC-Buch, die aus Platin-Silikon sind. Der Kit eignet sich für direkte Aufschriften auf das Eis, die mit natürlichen Aromen zusammengestellt werden können, anstatt die klassischen Geschmackskennzeichen aus Kunststoff zu benutzten. Ökologisch, praktisch und zweckmäßig, mit TASTE PUZZLE können Sie den Fenstern ihres Labors einen Hauch von Originalität verleihen."
  },
  {
    "id": "99.016.01.0001",
    "title": "Tricot Mix weiss - mou",
    "lang": "de",
    "description": "\r\nDas Pulverpräparat zum Zubereiten von feinsten und detailgetreuen Spitzen-Dekorationen aus Zucker mithilfe der Tricot Decor® Matten. Letztere eignen sich perfekt zum Dekorieren von Stockwerktorten, Cupcakes und einer Vielzahl an Plätzchen, welche du deinen Gästen präsentieren kannst. Das Präparat ist in 5 Farben erhältlich (weiß, gelb, rosa, rot und grün) und ermöglicht bei Befolgen der Hinweise auf der Packung ein perfektes Ergebnis ganz nach Cake Designer Art.\r\nSize: 300g\r\n"
  }
]