[
  {
    "id": "20.210.00.0000",
    "title": "SFT210 HEART",
    "lang": "es",
    "description": "Size: 220x218 h 30 mm-8.66 x 8.58 h inches\r\n Volume: 1,25 L"
  },
  {
    "id": "25.058.99.0065",
    "title": "Kit Love",
    "lang": "es",
    "description": "Kit para realizar originales tronquitos, formado por un mantelito de silicona Texture Love y por el molde Bûche (250x90 h 70 mm). Además, gracias a la modularidad que caracteriza el mantel, es posible realizar tronquitos de varias dimensiones.<br/>TOR250x90 Bûche<br/>Size 250 x 90 h 70 mm<br/>TEX08 Love<br/>Size 250 X 185 h 4,5 mm"
  },
  {
    "id": "25.313.87.0098",
    "title": "GEL03 HEART-IC",
    "lang": "es",
    "description": "Set 2 Pz\r\nSize: 91 x 85 h 23 mm\r\nVol. 90 x 4 = 384 ml\r\nSingle stick volume: 96 ml\r\n+ 50 sticks"
  },
  {
    "id": "25.333.87.0098",
    "title": "GEL03M MINI HEART-IC",
    "lang": "es",
    "description": "Set 2 pcs\r\nSize:55 x 68 h 18 mm\r\nVol: 45 x 12 ml = 540 ml\r\nSingle stick volume: 45 ml\r\n+ 100 mini sticks"
  },
  {
    "id": "25.909.87.0065",
    "title": "Kit Lovissimo",
    "lang": "es",
    "description": "El Kit Lovissimo está formado por cinco moldes modulares de silicona alimentaria 100% Made in Italy: dos moldes Oval para porciones individuales, dos moldes Oval Insert para las piezas a insertar y un molde Oval Dome para las decoraciones. Con el Kit Lovissimo es posible realizar ocho postres únicos en equilibrio y en forma. Los moldes que componen el kit son adecuados para su uso en horno y abatidor (entre -60°C y +230°C).<br/>Size:SF121 OVAL<br>Set 2 pz/pcs<br>Size: 140 x 75 h 35 mm<br>Volume: 275 ml<br><br>SF122 OVAL INSERT<br>Set 2 pz/pcs<br>Size: 132 x 67 h 12,5 mm<br>Volume: 77 ml<br><br>SF123 OVAL<br>Set 1 pz/pcs<br>Size: 95 x 52,5 h 11 mm<br>Volume: 20,5 ml"
  },
  {
    "id": "25.962.20.0065",
    "title": "TAG02 - WONDER CUTTER HEART",
    "lang": "es",
    "description": "The one and only ejector cutter without any metal component, created with innovative materials, practical and quick to use.\r\nIts unique design allows choosing easily the diameter you need.\r\nIn the kit you will find 2 cutters: a big one and a small one.\r\nSize little heart :Ø10 -30 h 10 mm\r\nSize big heart :Ø20 -40 h 10 mm"
  },
  {
    "id": "25.987.87.0065",
    "title": "TI VOGLIO BENE 270",
    "lang": "es",
    "description": "Pensado para los más románticos, TI VOGLIO BENE270 es el kit de Silikomart Professional compuesto por siete moldes con forma de cojín y un molde para realizar quince miniaturas en forma de corazón. Para preparar creaciones originales con un volumen total de 270 ml. Las miniaturas se acoplan perfectamente a las bases con forma de cojín para realizar creaciones que harán que vuestro escaparate sea inconfundible.;<br>Size:100 x 100 h 30 mm<br>Volume Tot.: 270 ml"
  },
  {
    "id": "27.196.87.0065",
    "title": "GENOISE",
    "lang": "es",
    "description": "Dedicado a la histórica masa inventada por el embajador de la república de Génova en el siglo XVIII, GENOISE se revela como el molde perfecto para preparar esta base esponjosa y de ligereza inconfundible, especialmente indicada para acentuar mousses o cremas. Realizado en silicona platino de altísima calidad, el molde se diferencia de los demás por su extrema flexibilidad, característica que garantiza una cocción y un desmoldeo impecable del producto, aligerando notablemente el trabajo del profesional. La resistencia del molde a una amplia escala de temperatura (de los -60ºC a los 230ºC), además, hacen de GENOISE una de las herramientas más versátiles ya que también puede utilizarse para preparaciones que requieran el uso del congelador.<br/>Size: ø190/160 H 67 mm<br/>Vol.: 1545 ml"
  },
  {
    "id": "28.310.87.0065",
    "title": "Mora & Lampone 110",
    "lang": "es",
    "description": "¿Qué esconden estas cajas de tesoros del bosque? Parecen normales zarzamoras y frambuesas pero pueden contener muchas combinaciones de gustos: la fantasía es el único limite. MORA&LAMPONE110 es dotado de cinco cavidades de 110 ml cadauno y equipado de un práctico suporte de plástico para una perfecta estabilidad durante las fases de preparación y abatimiento. Un molde exclusivo de Silikomart Professional estudiado en los mínimos detalles, que permiten de recrear fielmente las formas en 3D de las frutas.<br>Size: Ø 65 h 67 mm <br>Volume: 110 ml x 5 = 550 ml"
  },
  {
    "id": "30.036.00.0060",
    "title": "SF036 HEARTS",
    "lang": "es",
    "description": "Size: Ø65 h 40 mm-Ø 2.56 h 1.57 inches Volume: 6x130 ml Tot. 780 ml"
  },
  {
    "id": "30.040.00.0060",
    "title": "SF040 HEARTS",
    "lang": "es",
    "description": "Size: Ø60 h 35 mm-Ø 2.36 h 1.38 inches Volume: 8x90 ml Tot. 720 ml"
  },
  {
    "id": "30.087.00.0060",
    "title": "SF087 BIG PASSION",
    "lang": "es",
    "description": "Size: 64x62 h 32 mm-2.55x2.44 h 1.26 inches Volume: 8x72 ml Tot.576 ml"
  },
  {
    "id": "30.088.00.0060",
    "title": "SF088 MEDIUM PASSION",
    "lang": "es",
    "description": "Size: 56x52 h 28 mm-2.2x2.05 h 1.14 inches Volume: 10x45 ml Tot.450 ml"
  },
  {
    "id": "30.089.00.0060",
    "title": "SF089 SMALL PASSION",
    "lang": "es",
    "description": "Size: 37x36 h 23 mm-1.45x1.42 h 0.9 inches Volume: 24x16 ml Tot.384 ml"
  },
  {
    "id": "32.860.87.0065",
    "title": "Amore",
    "lang": "es",
    "description": "Molde de silicona para realizar espléndidas tartas en forma de corazón. El molde está dotado de un especial e innovador borde sobre la parte superior que le da a la preparación una particular forma redondeada en la base. Se presta para preparaciones dulces y saladas, garantizando una resistencia a temperaturas que pueden oscilar entre los -60º y los 230º.<br/>Size: 142 x 137 h 50 mm <br/>Vol.: 600 ml"
  },
  {
    "id": "32.890.87.0065",
    "title": "Ti Amo",
    "lang": "es",
    "description": "Pensado para las celebraciones más románticas, TI AMO es el molde de silicona de Silikomart Professional para preparaciones en forma de corazón con un volumen de 1 l. Le acompaña un práctico cortapastas de plástico que permite realizar originales insertos y/o bases de apoyo que se adaptan perfectamente a la forma del molde. TI AMO se distingue por su flexibilidad y versatilidad, garantizando resultados impecables ya sea en realizaciones de semifríos como en creaciones horneadas.<br/>Size 170 x 164 h 63 mm<br/>Volume 1000 ml"
  },
  {
    "id": "33.032.20.0096",
    "title": "Love Mat",
    "lang": "es",
    "description": "Para personalizar o dar un toque de originalidad a las monoporciones, tartas o semifríos, Silikomart Professional presenta a los profesionales el práctico y manejable LOVE MAT, el tapete de silicona con una romántica trama de corazones. De tamaño 60x40, LOVE MAT se presta a decoraciones de varias medidas, que se pueden realizar con chocolate, masa quebrada, azúcar o gelatina y para utilizar como decoración o como pieza a insertar. La resistencia a temperaturas que pueden oscilar entre los -60° y los 230°, además, hace que LOVE MAT sea perfecto también para cualquier tipo de preparación horneada. <br/>Size:585 x 385 h 8.5 mm"
  },
  {
    "id": "33.043.00.0060",
    "title": "MAC03 – HEART MACARONS",
    "lang": "es",
    "description": "Silicone baking sheet Heart Macarons\r\nSize: 38,5 x 35 mm"
  },
  {
    "id": "33.058.20.0065",
    "title": "Tex08 – Love",
    "lang": "es",
    "description": "Mantel de silicona con textura original ideal para realizar tronquitos de dimensiones 250x90 mm gracias al hecho de que se puede complementar con el molde Bûche (250x90 h 70 mm). Además, gracias a la modularidad que caracteriza el mantel, es posible realizar tronquitos de varias dimensiones.<br/>Size: 250 x 185 h 30"
  },
  {
    "id": "33.091.20.0069",
    "title": "TRD11 TRICOT DECOR HEARTS",
    "lang": "es",
    "description": "Bandeja de silicona para realizar encajes de azúcar. Es perfecto para decorar con originalidad los pasteles de varios pisos, cupcakes y galletas.Size: 80 x 400 h 1,8 mm"
  },
  {
    "id": "36.124.00.0060",
    "title": "SF124 PASSION",
    "lang": "es",
    "description": "Size: 69.5 x 72 h 39.5 mm-1.45x1.42 h 0.9 inches Volume: 6x125 ml Tot. 750 ml"
  },
  {
    "id": "36.185.87.0065",
    "title": "Parfum 110",
    "lang": "es",
    "description": "De la natural y sabia fusión de elegancia y refinamiento nace PARFUM, un molde con diseño atractivo y un juego de líneas y de equilibrio que nacen para conjugarse con la creatividad de cada profesional. Especialmente indicado para semifríos y mousses, PARFUM se presta también para preparaciones cocidas, dada su resistencia a temperaturas que varían entre los -60º y los 230º.<br/>Size:Ø 75 h 37,5 mm<br>Volume: 108 ml"
  },
  {
    "id": "36.200.87.0065",
    "title": "Cupido 30",
    "lang": "es",
    "description": "Molde de silicona para realizar románticas mini porciones individuales en forma de corazón de 30 ml de volumen. Cada cavidad está dotada de un especial e innovador borde sobre la parte superior estudiado para conferir a la preparación una particular forma redondeada en la base. CUPIDO30 sirve para realizar preparaciones dulces y saladas y garantiza una resistencia a temperaturas que pueden variar entre los - 60°C y los 230°C.;<br>Size: 45x44 h 24 mm<br>Volume: 15x30 ml Tot. 450 ml"
  },
  {
    "id": "36.227.87.0065",
    "title": "Micro Love 5",
    "lang": "es",
    "description": "Una explosión de gusto para estas micro-joyas de confitería. Es a este que MICRO es inspirado, la exclusiva serie de moldes de Silikomart Professional. 5ml para revolucionar la pastelería y experimentar nuevos sabores gracias al diseño limpio, mínimo, elegante y estudiado en los mínimos detalles que se caracteriza para su versatilidad y facilidad en el utilizo. Ideales también para las decoraciones, los moldes MICRO se pueden utilizar perfectamente para creaciones tanto saladas como dulces, para creaciones “micro” en el volumen pero protagonista en vuestra vitrina.<br>Size: 26,5 x 25 h 13,75 <br>Volume: 5 ml"
  },
  {
    "id": "43.445.99.0000",
    "title": "RETH4 - 600X400 H 40",
    "lang": "es",
    "description": "Ideal para dar una forma rectangular a tartas heladas, semifrías o horneadas."
  },
  {
    "id": "43.446.99.0000",
    "title": "RETH5 - 600X400 H 50",
    "lang": "es",
    "description": "Ideal para dar una forma rectangular a tartas heladas, semifrías o horneadas."
  },
  {
    "id": "70.303.20.0065",
    "title": "RP03 RODILLO DECORATIVO CON RELIEVES CORAZONES",
    "lang": "es",
    "description": "Size: Ø 42 x 400 mm"
  },
  {
    "id": "72.343.99.0065",
    "title": "Taste Puzzle",
    "lang": "es",
    "description": "TASTE PUZZLE es un juego compuesto por dos barras y un abecedario realizados en silicona platínica, pensado para crear palabras para aplicar directamente a los helados con sabores naturales: eso te permitirá evitar utilizar las clásicas tarjetas de sabor. Ecológico, práctico y funcional, con TASTE PUZZLE podréis dar un toque de originalidad a los escarapates de vuestros laboratorios."
  },
  {
    "id": "99.016.01.0001",
    "title": "Tricot Mix blanco - mou",
    "lang": "es",
    "description": "\r\nEl preparado en polvo para realizar finísimos y detallados encajes de azúcar con los tapetes Tricot Decor®, gracias a los cuales podrás decorar pasteles de varios pisos, cupcakes y una gran variedad de galletas para ofrecer a tus invitados. El preparado está disponible en 5 colores (blanco, amarillo, rosa, rojo y verde) y, una vez que se han seguido las instrucciones escritas en el paquete, permite obtener en pocos minutos un producto perfecto, a prueba de Cake Designer.\r\nSize: 300g\r\n"
  }
]