[
  {
    "id": "20.210.00.0000",
    "title": "SFT210 HEART",
    "description": "Linea: Uniflex\r\nDimensione: 220x218 h 40 mm\r\nVolume: 1,25 L"
  },
  {
    "id": "25.058.99.0065",
    "title": "Kit Love",
    "description": "Kit per realizzare originali tronchetti costituito dal tappetino in silicone Texture Love e dallo stampo Bûche (250x90 h 70 mm). Inoltre grazie alla modularità che caratterizza il tappetino è possibile realizzare tronchetti di varie dimensioni.<br/>TOR250x90 Bûche<br/>Misure 250 x 90 h 70 mm<br/>TEX08 Love<br/>Misure 250 X 185 h 4,5 mm"
  },
  {
    "id": "25.313.87.0098",
    "title": "GEL03 HEART-IC",
    "description": "Set 2 Pz\r\nMisure: 91 x 85 h 23 mm\r\nVol. 96 x 4 = 384 ml\r\nVolume singola forma: 96 ml\r\n+ 50 bastoncini"
  },
  {
    "id": "25.333.87.0098",
    "title": "GEL03M MINI HEART-IC",
    "description": "Set 2 Pz\r\nMisure: 55 x 68 h 18 mm\r\nVol. 45 x 12 ml = 540 ml\r\nVolume singola forma: 45 ml\r\n+ 100 bastoncini \r\n"
  },
  {
    "id": "25.909.87.0065",
    "title": "Kit Lovissimo",
    "description": "Il Kit Lovissimo è costituito da cinque stampi modulari in silicone alimentare 100% Made in Italy: 2 stampi Oval per monoporzioni, 2 stampi Oval Insert per gli inserti e 1 stampo Oval Dome per le decorazioni. Con il Kit Lovissimo è possibile realizzare 8 dessert unici nell'equilibrio e nella forma.Gli stampi che compongono il kit sono adatti all'uso in forno e abbattitore (-60°C a +230°C).<br/>Dimensioni:SF121 OVAL<br>Set 2 pz/pcs<br>Size: 140 x 75 h 35 mm<br>Volume: 275 ml<br><br>SF122 OVAL INSERT<br>Set 2 pz/pcs<br>Size: 132 x 67 h 12,5 mm<br>Volume: 77 ml<br><br>SF123 OVAL<br>Set 1 pz/pcs<br>Size: 95 x 52,5 h 11 mm<br>Volume: 20,5 ml"
  },
  {
    "id": "25.962.20.0065",
    "title": "TAG02 - WONDER CUTTER HEART",
    "description": "L&apos;unico tagliapasta ad espulsione senza componenti in metallo, realizzato con materiali innovativi, pratico e facile da utilizzare.\r\nIl suo specifico design ti permette di scegliere in modo semplice il diametro del tagliapasta.\r\nNella confezione sono presenti 2 tagliapasta uno grande e uno più piccolo.\r\nForma: cuore.\r\nDimensioni cuore piccolo :Ø10 -30 h 10 mm\r\nDimensioni cuore grande :Ø20 -40 h 10 mm\r\n"
  },
  {
    "id": "25.987.87.0065",
    "title": "TI VOGLIO BENE 270",
    "description": "Pensato per i più romantici, TI VOGLIO BENE270 è il kit di Silikomart Professional composto da 7 stampi a forma di cuscino e da uno stampo per 15 mignon a forma di cuore, per realizzare originali preparazioni dal volume totale di 270 ml. I mignon si adagiano perfettamente alle basi a cuscino per creazioni che renderanno inconfondibile la vostra vetrina.;<br>Misure:100 x 100 h 30 mm<br>Volume Tot.: 270 ml"
  },
  {
    "id": "27.196.87.0065",
    "title": "GENOISE",
    "description": "Dedicato allo storico impasto inventato per l'ambasciatore della repubblica di Genova nel XVIII secolo, GENOISE si rivela perfetto per la preparazione di questa base friabile e dalla leggerezza inconfondibile, particolarmente indicata per mettere in risalto mousse e creme. Realizzato in silicone platinico di altissima qualità, lo stampo si distingue per la sua estrema flessibilità, caratteristica che garantisce una cottura e una sformatura impeccabile del prodotto, agevolando notevolmente il lavoro del professionista. La resistenza dello stampo ad un'ampia scala di temperatura (da -60°C a +230°C), inoltre, fa di GENOISE uno strumento estremamente versatile in quanto utilizzabile anche per preparazioni che richiedono l'uso dell'abbattitore.<br/>Misure: ø190/160 H 67 mm<br/>Vol.: 1545 ml"
  },
  {
    "id": "28.310.87.0065",
    "title": "Mora & Lampone 110",
    "description": "Cosa nascondono questi scrigni del bosco? Sembrano semplici more e lamponi ma possono racchiudere infinite combinazioni di gusto: la fantasia è il solo limite. Provvisto di cinque cavità da 110 ml ciascuna e corredato dal pratico supporto in plastica per una perfetta tenuta in fase di preparazione e abbattimento, MORA&LAMPONE110 è l’esclusivo stampo di Silikomart Professional studiato nei minimi dettagli che permette di ricreare fedelmente la forma della frutta in 3D.<br>Dimensioni: Ø 65 h 67 mm <br>Volume: 110 ml x 5 = 550 ml"
  },
  {
    "id": "30.036.00.0060",
    "title": "SF036 HEART",
    "description": "Linea: Siliconflex Dimensione: Ø65 h 40 mm Volume: 6x130 ml Tot. 780 ml"
  },
  {
    "id": "30.040.00.0060",
    "title": "SF040 HEART",
    "description": "Linea: Siliconflex Dimensione: Ø60 h 35 mm Volume: 8x90 ml Tot. 720 ml"
  },
  {
    "id": "30.087.00.0060",
    "title": "SF087 BIG PASSION",
    "description": "Linea: Siliconflex Dimensione: 59x60 h 30 mm Volume: 8x72 ml Tot.576 ml"
  },
  {
    "id": "30.088.00.0060",
    "title": "SF088 MEDIUM PASSION",
    "description": "Linea: Siliconflex Dimensione: 48x54 h 27 mm Volume: 10x45 ml Tot.450 ml"
  },
  {
    "id": "30.089.00.0060",
    "title": "SF089 SMALL PASSION",
    "description": "Linea: Siliconflex Dimensione: 34x33 h 21 mm Volume: 24x16 ml Tot.384 ml"
  },
  {
    "id": "32.860.87.0065",
    "title": "Amore",
    "description": "Stampo in silicone per realizzare splendide torte a forma di cuore. Lo stampo è dotato di una speciale ed innovativa bordatura sulla parte superiore che conferisce alle preparazioni una particolare forma arrontondata alla base. Si presta a preparazioni dolci e salate, garantendo una resistenza alla temperatura che varia da -60°C a +230°C.<br/>Misure: 142 x 137 h 50 mm <br/>Vol.: 600 ml"
  },
  {
    "id": "32.890.87.0065",
    "title": "Ti Amo",
    "description": "Pensato per le occasioni più romantiche, TI AMO è lo stampo in silicone di Silikomart Professional per preparazioni a forma di cuore dal volume di 1 l. In dotazione, un funzionale tagliapasta in plastica che permette di realizzare originali inserti e/o basi d'appoggio che si adattano perfettamente alla forma dello stampo. TI AMO si contraddistingue per la sua flessibilità e versatilità, garantendo risultati impeccabili sia nella realizzazione di semifreddi che di creazioni in cotto.<br/>Misure 170 x 164 h 63 mm<br/>Volume 1000 ml"
  },
  {
    "id": "33.032.20.0096",
    "title": "Love Mat",
    "description": "Per personalizzare o dare un tocco di originalità a monoporzioni, torte o semifreddi, Silikomart Professional presenta al professionista il pratico e maneggevole LOVE MAT, il tappeto in silicone dalla romantica trama a cuori. Di dimensioni 60x40, LOVE MAT si presta a decorazioni di varie misure, da realizzare in cioccolato, frolla o gelatina e da utilizzare come decoro o come inserto. La resistenza a temperature che vanno da -60ºC a +230ºC, inoltre, rende LOVE MAT perfetto anche per ogni genere di preparazione cotta.<br/>Dimensioni:585 x 385 h 8.5 mm"
  },
  {
    "id": "33.043.00.0060",
    "title": "MAC03 – HEART MACARONS",
    "description": "Tappeto in silicone Heart Macarons\r\nMisure: 38,5 x 35 mm"
  },
  {
    "id": "33.058.20.0065",
    "title": "Tex08 – Love",
    "description": "Tappetino in silicone dalla originale texture ideale per realizzare tronchetti di dimensioni 250x90 mm grazie alla complementarietà  con lo stampo Bûche (250x90 h 70 mm). Inoltre grazie alla modularità che caratterizza il tappetino è possibile realizzare tronchetti di varie dimensioni.<br/>Misure: 250 x 185 h 30"
  },
  {
    "id": "33.091.20.0069",
    "title": "TRD11 TRICOT DECOR HEARTS",
    "description": "Tappeto in silicone per realizzare merletti di zucchero. E' perfetto per decorare con originalità le torte a piani, cup cakes e biscotti.Dimensioni: 80 x 400 h 1,8 mm"
  },
  {
    "id": "36.124.00.0060",
    "title": "SF124 PASSION",
    "description": "Linea: Siliconflex Dimensione: 69.5 x 72 h 39.5 mm Volume: 6x125 ml Tot. 750 ml"
  },
  {
    "id": "36.185.87.0065",
    "title": "Parfum 110",
    "description": "Dalla naturale e sapiente fusione di eleganza e raffinatezza nasce PARFUM, una forma dal design avvolgente, gioco di linee e di equilibrio nato per coniugarsi alla creatività del professionista. Particolarmente indicato per semifreddi e mousse, PARFUM si presta non meno anche a preparazioni cotte, data la sua resistenza a temperature che  variano da -60ºC a +230ºC.<br/>Dimensioni:Ø 75 h 37,5 mm<br>Volume: 108 ml"
  },
  {
    "id": "36.200.87.0065",
    "title": "Cupido 30",
    "description": "Stampo in silicone per realizzare romantiche mignon a forma di cuore dal volume di 30 ml. Ciascuna cavità è dotata di una speciale e innovativa bordatura sulla parte superiore, studiata per conferire alle preparazioni una particolare forma arrotondata alla base. CUPIDO30 si presta a preparazioni dolci e salate, garantendo una resistenza alla temperatura che varia da - 60°C a +230°C.;<br>Misure: 45x44 h 24 mm<br>Volume: 15x30 ml Tot. 450 ml"
  },
  {
    "id": "36.227.87.0065",
    "title": "Micro Love 5",
    "description": "\"Un’esplosione di gusto per questi micro gioielli di pasticceria. E’ a questo che si ispira MICRO, l'esclusiva serie di stampi di Silikomart Professional. 5 ml per rivoluzionare la pasticceria e sperimentare sapori nuovi grazie a stampi dal design pulito, minimal, elegante e studiato nei minimi dettagli che si caratterizzano per la loro versatilità e facilità di utilizzo. Ideali anche per creare decorazioni, gli stampi MICRO si prestano perfettamente a svariate declinazioni sia dolci sia salate, per creazioni \"\"micro\"\" nel <br>Volume ma protagoniste nella vostra vetrina!<br>Dimensioni: 26,5 x 25 h 13,75 <br>Volume: 5 ml\""
  },
  {
    "id": "43.445.99.0000",
    "title": "RETH4 - 600X400 H 40",
    "description": "Ideale per dare un forma rettangolare a torte in versione gelato, semifreddo o cotta."
  },
  {
    "id": "43.446.99.0000",
    "title": "RETH5 - 600X400 H 50",
    "description": "Ideale per dare un forma rettangolare a torte in versione gelato, semifreddo o cotta."
  },
  {
    "id": "70.303.20.0065",
    "title": "RP03 MATTARELLO DECORATIVO CUORI",
    "description": "Dimensioni: Ø 42 x 400 mm"
  },
  {
    "id": "72.343.99.0065",
    "title": "Taste Puzzle",
    "lang":"es",
    "description": "olè"
  },
  {
    "id": "72.343.99.0065",
    "title": "Taste Puzzle",
    "lang":"it",
    "description": "TASTE PUZZLE è un kit composto da due barre e da un abbecedario realizzati in silicone platinico, pensato per comporre delle scritte da applicare ai gelati direttamente con dei gusti naturali, evitando così di utilizzare i classici segnagusto in plastica. Ecologico, pratico e funzionale, con TASTE PUZZLE potrete dare un tocco di originalità alle vetrine dei vostri laboratori!"
  },
  {
    "id": "99.016.01.0001",
    "title": "Tricot Mix bianco - mou",
    "lang":"it",
    "description": "Il preparato in polvere per realizzare finissimi e dettagliati merletti in zucchero con i tappetini Tricot Decor® grazie al quale potrai ornare torte a piani, cup cakes e una varietà di biscotti da presentare ai tuoi ospiti. Il preparato è disponibile in 5 colori (bianco, giallo, rosa, rosso e verde) ed una volta seguite le istruzioni riportate sulla confezione, permette in pochi minuti di ottenere una realizzazione perfetta a prova di Cake Designer.\r\nSize: 300gr"
  }
]